export const PUPPIES_FAQ_ITEMS = [
  {
    id: 'delivery-moscow',
    title: 'Доставка по Москве',
    content:
      'Наш питомник располагается в ближнем Подмосковье и мы понимаем, что не у всех есть возможность и время приехать к нам. Мы готовы привезти Вам выбранного на сайте щенка к вам домой, при условии предварительного внесения небольшого депозита',
  },
  {
    id: 'delivery-russia',
    title: 'Доставка по России',
    content:
      'Мы готовы привезти Вам выбранного на сайте щенка к вам домой, при условии предварительного внесения небольшого депозита',
  },
  {
    id: 'delivery-abroad',
    title: 'Доставка за границу',
    content:
      'Мы готовы привезти Вам выбранного на сайте щенка к вам домой, при условии предварительного внесения небольшого депозита',
  },
];
